{
  "name_or_path": "rwkv-world",
  "add_prefix_space": false,
  "tokenizer_class": "RWKVWorldTokenizer",
  "use_fast": false,
  "auto_map": {
    "AutoTokenizer": [
      "tokenization_rwkv_world.RWKVWorldTokenizer",
      null
      ]
  }
}