{
  "name_or_path": "rwkv-world",
  "eos_token": "[EOS]",
  "pad_token": "[PAD]",
  "mask_token": "[MASK]",
  "unk_token": "[UNK]",
  "user_token": "[USER]",
  "bot_token": "[BOT]",
  "add_prefix_space": false,
  "tokenizer_class": "RWKVWorldTokenizer",
  "use_fast": false,
  "auto_map": {
    "AutoTokenizer": [
      "tokenization_rwkv_world.RWKVWorldTokenizer",
      null
      ]
  }
}